{"1775817069802991523": {"author": "Esta", "title": "Svetlana Aleksijevitš \"Sõda ei ole naise nägu\"", "published": "2019-10-08T14:52:00.003+03:00", "content": "Minu meelest on sõjad on nagu mingid suured korporatsioonid, riigid või hiigelprojektid, mille puhul ei jää üle muud, kui imeks panna, kuidas üks määratult suur inimkobar suudab kuidagi organiseeritult ühise suure eesmärgi suunas töötada ja selle tihtipeale ka saavutada. Inimesed ei suuda vahel kahekesigi kokkuleppele jõuda ja midagi koos teha, kuidas suudavad seda tuhanded, miljonid inimesed!? Ühest küljest on selleks vaja muidugi juhte, plaane, visioone ja kõike muud tühjalt kõmavat (aga vajalikku), samas on need ikkagi üksikisikud, kes kuskil kaevikus või laua taga oma individuaalseid väikseid ülesandeid täidavad. Ma ei ole vist eriti palju sõdadest lugenud, aga mulle on jäänud mulje, et raamatud sõdadest on enamasti ikka lood kuulsatest strateegidest ja kindralitest, neist, kelle nimesid me teame ja kes otsustavad, mida väiksed nimetud inimesed tegema peavad, et neid eesmärke saavutada. Svetlana Aleksijevitš on raamatus \"Sõda ei ole naise nägu\" andnud sõna Nõukogude Liidu naistele, kes sõdisid Teises maailmasõjas. Nende umbes 800 000 naissõdalase seas oli küll medõdesid ja pesupesijaid, aga ka hulgaliselt nätieks snaipreid, sapööre, laskureid, lendureid. Nagu Aleksijevitši teised tuntud raamatud (\"Tšernobõli palve\",  \"Pruugitud aeg\"), on ka \"Sõda ei ole naise nägu\" suulise ajaloo kirjapanek. Autor käis mööda Nõukogude Liitu, kuulas ja lindistas sadu naisveterane ja komponeeris need mälestused üheks tervikuks. Mis ehk lugedes enim silma torkab, on naiste agarus sõtta tõtata – kes siis tagalasse, kes rindele. Nõukogude naine, nagu nõukogude meeski, oli kasvanud ja kasvatatud vaimus, mis pidas kollektiivi huve indiviidi omadest ülemaks. Minu jaoks on sellisest meelelaadist lugemine justkui ränd eksootilisse riiki, kuhugi võõra kultuuriga kaugele maale. Arusaadavam oli nende kihk kätte maksta, kas siis fašistidele üldiselt (kuigi kokkuvõttes oli kuidagi arusaamatu, mis need fašistid neile siis nüüd nii väga tegid) või konkreetselt mõne tapetud lähedase eest. Aga kuidagi hirmuäratav oli lugeda sügavast veendumusest, mis pidas enda viha põhjendatuks ja vastase viha mõistmatuks. Teine tugev tooniandja mälestustes oli sõdurite noorus. Üks naine meenutas, kuidas sõtta minnes oli ta nii noor, et sõja lõpuks oli ta kümme sentimeetrit pikemaks kasvanud. Palju tüdrukuid valetas end vanemaks ja saatis kõikvõimalikesse instantsidesse kõikvõimalikke avaldusi, et neid ikka sõdima lastaks. Ise olid 15-16-aastased, nii et polnud harv juhus, kui mõni kaevikus nutma puhkes, sest polnud kolm päeva ema näinud. Üks meenutas, kuidas ta verekaotusest pildi tasku pani, sest tal oli häbi teistele öelda, et ta kannikasse haavata sai.Kuigi kodumaa-armastus ja noorus iseloomustasid nii mees- kui ka naissõdureid, siis sõdimine kui selline oli meeste ja naiste jaoks siiski üsna erinev kogemus ja seda paljuski pealtnäha tühistel põhjustel. Tänapäeval räägitakse, kuidas maailmas on igasuguste toodete ja teenuste disainimisel teadlikult või alateadlikult tarbijatena silmas peetud mehi, mitte naisi. Pole eriti imestada, et sõdade disainimisel naistele mõeldud pole. Aga naised olid kasvult väiksemad, nad polnud nii tugevad kui mehed, nad jooksid igakuiselt verd (see kippus sõjapinge all küll ära jääma) ja nad ei saa nii mugavasti suvalises kohas pissida nagu mehed. Kõik justkui triviaalsused, aga tegelikult kokkuvõttes ikka ei ole ka. Lugeda sai ka sellest, kuidas naised ikka ilusad tahtsid olla: küll keerati lokkide tegemiseks käbisid pähe (juukseid neil küll eriti polnud muidugi), küll unistati sellest, et mürsk tükkideks ei rebiks, sest kes siis surres kole tahaks olla, eksole.Osa sõtta läinud naisi olid nii noored, et nad ei saanud tegelikult üldse aru, mida see tähendab, et nad on meeste seas, kes pole võib-olla paar aastat lähedalt naist näinudki. Võikad olid lood sellest, kuidas enne karmi lahingut anti naistele mõista, et see jääb paljudele sõduritele viimaseks. Et noh, äkki... Mõeldud, tehtud. Pärast saidki surma, nii need mehed kui ka naised.Pärast sõda naised kuigi palju oma sõjakogemustest ei rääkinud. Omavahel pidasid nad sidet, aga avalikult väga ei räägitud ja autasusid ei kantud. Kes siis vigast tööle võtab või rindenaiste kosima hakkab. Mehed olid võitjad, kangelased, peigmehed, neil oli olnud sõda, aga neid vaadati teise pilguga. Naistelt võeti võit käest ära. Tunnetest pulbitsevad isiklikud lood kombineerituna kujuteldamatult võikate detailidega hakkasid mulle lõpuks päris ajudele. Vastik viha ja vägivald. Samas muidugi huvitav sissevaade sõjaolmesse. Lugemisest on mõni nädal möödas, aga pole väga lugemislainele end tagasi saanud. Võib-olla läksin Aleksijevitšiga liiale, sest lugesin ma ju vahetult enne ta Tšernobõli raamatut ja pärast sõjaraamatut võtsin ette \"Pruugitud aja\", mis jutustuab Nõukogude Liidu lagunemisest. Üks teema hullem kui teine!"}, "5635444996036263056": {"author": "Esta", "title": "Svetlana Aleksijevitš \"Tšernobõli palve\"", "published": "2019-09-01T13:49:00.000+03:00", "content": "Svetlana Aleksijevitš on valgevene kirjanik, kes lindistas kümne aasta jooksul poole tuhande inimese mälestusi Tšernobõli katastroofist. Raamat \"Tšernobõli palve\" on kompositsioon neist mälestustest. Kirjanik on välja valinud mäletajad-meenutajad, sättinud lood sobivasse järjekorda, lisanud sulgudesse mõne üksiku märkuse selle kohta, kui jutustaja on järsku vait jäänud, naerma hakanud või hüsteeriliselt nutma puhkenud. Sõna saavad likvideerijad ja nende naised, ametnikud, meditsiinitöötajad, teadlased, õpetajad, lapsed, sõjaväelased, keelatud tsooni elama jäänud vanakesed.Ei oska öelda, kui palju neid mälestusi toimetatud on, aga sisuliselt on selle teose autor rohkem vahendaja kui kirjutaja rollis olnud (või vähemalt nii seda raamatut lugejale esitletakse). Mingis mõttes tundub, et mis see siis ära ei ole, pole eriline kunst sellist mahlast ainest põnevalt esitleda, aga kuidagi on Aleksijevitš selle ülesande eriti meisterlikult lahendanud. Kui kalkide faktide asemel lubatakse kannatanute mälestusi ja hirme, võib tulemus olla väga vabalt midagi labast, kollast ja madalat, aga \"Tšernobõli palve\" on hoopis palju enamat. Sain teada, mis mõju avaldas radioaktiivsus vahetult pärast õnnetust ja mis sai saastatud piirkondadest pikemas perspektiivis, mis motiveeris eri inimesi vabatahtlikult õnnetuspaika appi minema, kuidas reageerisid ametnikud, mida räägiti avalikkusele ja mida mitte, miks inimesed keelatud tsooni tagasi elama pöördusid, kui palju inimesed üldse aru said, mis toimub ja kuidas nad sellele reageerisid. Sain ka sünge ülevaate sellest, mis selle katastroofi likvideerimisel kõik valesti läks ja mida võimud ja inimesed ise oleksid saanud teisiti teha, et kannatanuid vähem oleks olnud. Siin oli nii nõukogude ajale omaseid põhjuseid, aga vaevalt keskmine lääne inimenegi tollal radioaktiivusest päris hästi aru sai (kuigi ju seal oleks ohutusabinõudesse tõsisemalt suhtutud).Kauba peale tuleb sissevaade nende inimeste meelelaadi, kes kasvasid üles (parasjagu lagunevas) Nõukogude Liidus ja kelle ellusuhtumine ja tegutsemismotiivid olid vägagi sellest ajast ja kohast mõjutatud. Paistab, et slaavi rahvad nägid asja ikka hoopis teises valguses kui meie siin kandis. Mitte et see mulle üllatusena tuleks, aga kangelaste kultusest lugedes tuli meelde, kui erinevalt samadesse asjadesse suhtuda saab. Mulle pakkus see raamat palju rohkem kui Netflixi Tšernobõli seriaal. Nii oskuslikult ja peenetundeliselt kokku pandud lugu, mis oli lõpuks elamus mitte ainult tänu sisule, vaid ka vormile. Oma osa oli kindlasti ka sellel, et tõlkija Andres Ehin teadis, mida ta tegi. Igatahes tõin raamatukogust koju juba kõik teisedki Aleksijevitši teosed, mis saadaval olid."}, "965807128338255999": {"author": "Esta", "title": "Philippe Delerm \"Väikesed naudingud\"", "published": "2019-07-15T20:38:00.002+03:00", "content": "Kolme hommikusöögi kõrvale läbi loetav \"Väikesed naudingud\" kõlab natuke kahtlaselt, eriti kui veel autor on prantslane (näiteks ikka tundus kuidagi, et kindlasti leiavad mainimist mingid pagaritooted ja peamiselt nende lõhn). Liiga meeldiv, liiga lühike, liiga käepärane ja natuke liiga samastumist võimaldav. Saatesõnas mainib tõlkija Indrek Koff väikeste naudingute näidetena vanaema pannkookide valmimise järel ootamist, pärast kelgutamist õhetavate põskedega tuppa jõudmist, värskelt niidetud muru lõhna - saate aru küll. Just sedasorti asju - ehk minu meelest põhimõtteliselt klišeesid - ootasin ka Delermi raamatukeselt. Olin üllatunud, kui ei leidnud siit pea midagi oodatut. Võib-olla ainumas pisike nauding, millega mina samastusin, oli rõõm esimesest õllesõõmust (kusjuures teose pealkiri originaalis on \"La Première Gorgée de bière et autres plaisirs minuscules\" ehk \"Esimene õllelonks ja teisi pisinaudinguid\"). Delerm kirjutab pisikogemustest, mis rõõmu pakuvad ja elu mõnusaks teevad, ja tal tuleb see minu meelest õige kenasti välja - helgelt, tabavalt, kelmikalt, aga need kogemused ei ole pärit minu elust. Võib-olla on asi kuidagi prantslaste spetsiifiline, aga umbes kolmekümne viiest naudingust pooled jätsid mind täiesti külmaks, veerand meenutas tõepoolest naudinguid ja ülejäänud tekitasid hoopis ebamugavustunnet. Pühapäevaõhtu, ootamatu küllakutse, rannas lugemine, vanas rongis teistega koos kupee jagamine - need olukorrad tulid tuttavad ette, aga kui autor jõudis oma kirjeldustega järeldusele, et neis on mingi mõnus elusäde peidus, siis mulle tundus, et kirjeldatud põhjustel on need kogemused pigem vältimisväärsed. Muidugi ei pea iga loetav raamat olema mingi kajakamber, mis minu arvamusega resoneerub, kuid kui miski pretendeerib justkui millelegi üldisele ja sajad tuhanded lugejad sellega nõus on, tekib natuke veider tunne, kui äratundmisrõõmu asemel pigem hämming osaks saab."}, "6930314460860805384": {"author": "Esta", "title": "Beryl Markham \"Koos ööga läände\"", "published": "2019-07-01T15:17:00.001+03:00", "content": "Kihvt raamat Beryl Markhamilt (1902–1986), kes sündis Inglismaal, kuid kasvas üles Keenias oma isa hobusefarmis kohalike lastega mängides ja loomi taga ajades. Markhamist sai juba noorena hinnatud hobusetreener ja veidi vanemana lendur, kes esimesena üksi Inglismaalt üle Atlandi ookeani Põhja-Ameerikasse lendas (nagu teada sain, on üle Atlandi idast läände raskem lennata kui vastupidises suunas). \"Koos ööga läände\" ei ole autobiograafia sünnist surmani, pigem põnevaimad peatükid Markhami elust ja tegemistest 1920–1930ndate koloniaalajastu Aafrikas. Nende mälestuste põhjal tekib päris värvikas pilt kolonisaatorite ja kohalike suhetest, Aafrika loodusest ja ka tolle aja tehnilistest saavutustest, kusjuures kõik see on serveeritud kuidagi mõnusalt uljas, julges ja isepäises kastmes. Ju ta oli ikka lendur, kes raamatu kirjutas, mitte kirjanik, kes ka lendas, aga peab ütlema, et kirjutamine tuli tal samuti väga hästi välja. Muide, võib-olla on minust nõme sellele tähelepanu pöörata, aga minu meelest on märkimisväärne, et vaatamata üsna kirevale eraelule pole selles raamatus vähimalgi määral juttu ta meestest ega lapsest.Mul pole kunagi olnud mingisugust isiklikku suhet hobuste, lendamise ega Aafrikaga, aga lugedes hakkas tunduma, et ma saan paremini aru, miks mõnel jällegi need suhted on."}}